---
layout: standard_page

description: Entrevistas, art&iacute;culos y videos aparecidos en los medios sobre la autora Paloma Bordons
keywords: ['noticias', 'novedades', 'prensa', 'articulos', 'video', 'grabacion']
title: Prensa y Novedades
stylesheet: prensa4.css
---

<div class="page">
<h1 class="title">
    <img alt="Prensa" src="images/prensa/prensa.png"><img src="images/prensa/title2.gif">
</h1>

<div class="story">
    <div class="story-title">Maripopis</div>
    <div class="story-content story-content--wide-text">
        <div class="story-text">
            <p>Querida gente, tengo libro nuevo.<p>
            <p>Se llama <strong>Maripopis</strong>.</p>
            <p>Lo he escrito e ilustrado yo y lo ha editado primorosamente Edeb&eacute;.</p>
            <p>(Bueno, yo tambi&eacute;n le he puesto bastante empe&ntilde;o al asunto, no os cre&aacute;is)</p>
            <p>Me gustar&iacute;a mucho que lo leyerais.</p>
            <p>Os cuento algo m&aacute;s sobre &eacute;l en la secci&oacute;n <a href="leer.php">Para leer</a>.</p>
        </div>
        <div class="story-image story-image--tall">
            <img src="images/prensa/maripopis.jpg"/>
        </div>
    </div>
</div>
<div class="story">
    <div class="story-title">Libros nuevos</div>
    <div class="story-content">
        <div class="story-text">
            <p>Este a&ntilde;o teneis en las librer&iacute;as dos libros nuevos:</p>
            <p><em>El gallimimus</em><br>Publicado por Anaya, con ilustraciones de Eugenia &Aacute;balos</p>
            <p><em>Un t&iacute;o en Par&iacute;s</em><br>Publicado por Edeb&eacute;, con mis propias ilustraciones</p>
            <p>Si quer&eacute;is saber de qu&eacute; van, mirad en el apartado <a href="leer.php">Para leer</a></p>
            <p>&iexcl;A ver si os gustan!</p>
        </div>
        <div class="story-image">
            <img src="images/prensa/2018.jpg"/>
        </div>
    </div>
</div>

<div id="premio" class="story">
    <div class="story-title">&iexcl;Premio!</div>
    <div class="story-date">Julio 2017</div>
    <div>
        <p>Acabo de recibir el premio Cuidad de M&aacute;laga de Literatura Infantil por mi original <cite>El Gallimimus</cite>, que ser&aacute; publicado por la editorial Anaya este oto&ntilde;o. S&iacute;, otro t&iacute;tulo raro, no lo puedo evitar.</p>
        <p>&iexcl;Qu&eacute; ganas de verlo en la calle!</p>
    </div>
</div>

<div id="2017" class="story">
    <div class="story-title">2017</div>
    <div class="story-content">
        <div class="story-text">
            <p>Un tiempo largo sin publicar y de pronto... &iexcl;mellizos! He recibido mis dos &uacute;ltimos libros con un d&iacute;a de diferencia. Os presento a:</p>
            <p><em>La bobada celeste</em><br>
            Editado por Anaya, con estupendas ilustraciones de Fran Collado.</p>
            <p><em>La playa del otro lado</em><br>
            Editado por Edeb&eacute;, con mis proprias ilustraciones</p>
            <p>Ambos para lectores de 10 a&ntilde;os en adelante.</p>
            <p>Si quer&eacute;is saber un poco m&aacute;s sobre ellos, mirad en la secci&oacute;n <a href="leer.php">Para leer</a>.</p>
        </div>
        <div class="story-image">
            <img class="noticia_img" src="images/prensa/2017.jpg" />
        </div>
    </div>
</div>

<div id="prensa" class="story">
    <div class="story-title">Prensa</div>
    <div class="story-excerpt">
        <p>En <a href="http://bit.ly/2ufnRAE"> este enlace </a> encontr&aacute;s una entrevista que me hizo Javier Fern&aacute;ndez Jim&eacute;nez para su estupendo programa de radio <cite>Menudo Castillo</cite>.</p> 
        <ul>En estas revistas encontrar&aacute;s algunas entrevistas que me han hecho:
        <li><cite>Cuadernos de Literatura Infantil y Juvenil (CLIJ).</cite> <span>N&deg;</span>; 170, abril 2004 (pp. 24 y 36).</li>
        <li><cite>Revista de Literatura.</cite> <span>N&deg;</span> 202, 2004 (pp. 65-68).</li>
        <li><a href="http://www.eltemplodelasmilpuertas.com/revista/templo.php?numero=20">Revista digital <cite>El Templo de las Mil Puertas.</cite> <span>N&deg;</span> 20, 2011.</a></li></ul>
        <ul>Estas otras tienen art&iacute;culos escritos que he escrito: 
        <li>Cuento tonto de hadas sin hadas. <cite>Cuadernos de Literatura Infantil y Juvenil (CLIJ).</cite> <span>N&deg;</span> 174, septiembre 2004 (pp.37-39).</li>
        <li>Creciendo entre bibliotecas. <cite>Revista Educaci&oacute;n y Biblioteca.</cite> <span>N&deg;</span> 182, abril 2011 (pp.60-63).</li>
        <li>Que te den morcillas. <cite>Revista Peonza.</cite> <span>N&deg;</span> 86, octubre 2008 (pp. 9-15).</li></ul>
        <p>Es todo muy viejo, lo s&eacute;, pero no ha caducado porque sigo siendo la misma.</p>
    </div>
</div>

</div>
