---
layout: standard_page

description: Biograf&iacute;a de Paloma Bordons (Madrid, 1964), autora de libros infantiles y juveniles
keywords: ['biografia', 'vida', 'infancia', 'juventud']
title: Sobre m&iacute;
stylesheet: vida.css
---

<div class="page">
<h2>Sobre m&iacute;</h2>
<div id="plumazo">
    <div class="col-container">
        <div class="col col--images">
            <img src="images/vida/plumazo.png">
        </div>
        <div class="col col--text">
            <h3 class="col__title">De un plumazo</h3>
            <p>
                Nac&iacute en Madrid hace ya alg&uacuten tiempo. Estudi&eacute
                Ingenier&iacutea Forestal y Filolog&iacutea Hisp&aacutenica. Trabaj&eacute
                unos a&ntildeos como documentalista en el Consejo Superior de
                Investigaciones Cient&iacuteficas. Mi primer libro infantil sali&oacute; en
                1986 y desde entonces sigo escribiendo para gente más o menos menuda.
            </p><p>
                He publicado unos cuantos libros (más de cuarenta, menos de cincuenta) y
                recibido algún que otro premio (Barco de Vapor, Edebé, Ciudad de Málaga).
                Actualmente vivo con un pie en Inglaterra y otro en España, lo que resulta
                francamente incómodo, porque no tengo las piernas muy largas.
            </p>
        </div>
    </div>
</div>

<div clas="section-spacer">&nbsp;</div>
<div clas="section-spacer">&nbsp;</div>

<div id="detalle">
    <div class="col-container">
        <div class="col col--images">
            <img src="images/vida/bebe.png">
            <img src="images/vida/pino_pinonero.png">
            <img src="images/vida/llama.png">
            <img src="images/vida/gaviota.png">
        </div>
        <div class="col col--text">
            <h3 class="col__title">Con m&aacute;s detalle</h3>
            <p>Nac&iacute en Madrid en 1964. Mi afici&oacuten a los libros era tal que aprend&iacute a leer sola siendo un mico. Mis hermanos a&uacuten no me han perdonado tanta precocidad e insin&uacutean que esta es una leyenda familiar sin fundamento. (Qu&eacute triste cosa son los celos fraternales.)</p>
            <p>Mi abuelo colaboraba con una imprenta y me suministraba unos elegantes cuadernos forrados en tela, gordos como biblias, donde escrib&iacute e ilustr&eacute mis primeras historias, que nunca terminaba y que <span>afortu</span> lamentablemente se han perdido.</p>
            <p>En el colegio cosech&eacute mis primeros laureles literarios ganando un concurso de cuentos a los nueve a&ntildeos. Me fue otorgada una medalla de papel dorado colgada de un pedazo de lana.</p>
            <p>Pese a estos auspiciosos comienzos, renegu&eacute de mis inquietudes (escribir y pintar) y estudi&eacute Ingeniera T&eacutecnica Forestal. Esto me permite en la actualidad distinguir entre un pino negro y un pino pi&ntildeonero.</p>
            <p>Compagin&eacute mis estudios con un puesto como documentalista en el Consejo Superior de Investigaciones Cient&iacuteficas. Trabajaba en una biblioteca con muchos libros sobre peces. Eso me permite en la actualidad llegar a la pescader&iacutea y pedir una lubina por su nombre en lat&iacuten.</p>
            <p>Sentada en mi despacho diariamente de 8 a 3, tuve tiempo de recapacitar. Empec&eacute; a estudiar Filolog&iacute;a Hisp&aacute;nica y volv&iacute; a escribir. Un d&iacute;a tonto me dio por releer mis libros favoritos de cuando era peque&ntilde;a y tuve una experiencia madalena de Proust tan intensa que quise probar a escribir para ni&ntilde;os. (&iquest;Que no entiendes lo de la madalena? No importa. Lo he puesto s&oacute;lo para impresionar a los mayores).</p>
            <p>Funcion&oacute;. En 1986 qued&eacute; finalista del Premio Barco de Vapor con Chis y Garab&iacute;s y decid&iacute; que ya no quer&iacute;a hacer otra cosa.</p>
            <p>En 1992, o sea, quinientos a&ntilde;os justos despu&eacute;s que Col&oacute;n, descubr&iacute; Am&eacute;rica. Pas&eacute; dos a&ntilde;os en Bolivia y durante ese tiempo colabor&eacute; con la Secretar&iacute;a de Educaci&oacute;n boliviana (un poco), viaj&eacute; (mucho) y escrib&iacute; La tierra de las papas, utilizando como materia prima todas las cosas que ve&iacute;a a mi alrededor.</p>
            <p>Tras Bolivia vinieron otros pa&iacute;ses, por aqu&iacute; y por all&aacute; (Argentina, Suiza, Inglaterra). Tanto traj&iacute;n migratorio te podr&iacute;a hacer pensar que huyo de un oscuro secreto. Me encanta cuando la gente piensa eso.</p>
            <p>Tengo un hijo y una hija, que se han empe&ntilde;ado en crecerme m&aacute;s de la cuenta. (O,en todo caso, m&aacute;s de lo que una autora de libros infantiles y juveniles deber&iacute;a permitir.)</p>
            <p>Cuando la escritura y la vida en general me dejan tiempo, dibujo. He ilustrado varios de mis libros y amenazo con seguir haci&eacutendolo en el futuro. Mientras tanto, inundo las casas de familiares y amigos con muestras de mi arte que &eacutestos (gente de mucho tacto) se apresuran a poner en un lugar visible cuando los visito.</p>
            <p>Soy poco amiga de llamar la atenci&oacuten. Por eso, cuando me presento a un premio literario suelo elegir el segundo puesto. He sido finalista del premio Barco de Vapor en tres ocasiones (1986, 1990 y 1997) y he recibido el acc&eacutesit del Premio Lazarillo de Literatura Infantil por un libro de poes&iacuteas (Hojas de l&iacuteneas cojas, 1994).</p>
            <p>En 2004 me aburr&iacute de tanto recato, me solt&eacute la melena y gan&eacute los premios Barco de Vapor y Edeb&eacute de Literatura Infantil. Ese atrac&oacuten de &eacutexito me hizo pensar que me iba a comer el mundo, y que todo el monte era or&eacutegano, y que de aqu&iacute a la fama, y ese tipo de cosas.</p>
            <p>Sin embargo, otros escritores, ambiciosos ellos, se han empe&ntildeado desde entonces en acaparar la fama y los premios que me estaban destinados. S&oacute;lo se descuidaron un poco en 2017, ocasi&oacute;n que aprovech&eacute; para ganar el Premio Ciudad de M&aacute;laga. Como no sé hacer otra cosa, yo sigo escribiendo y dibujando en mi estudio brightoniano, sin prisa y con alguna pausa. Las pausas las utilizo para ver caer la lluvia por la ventana. O para mirar como la gaviota que anida en el tejado alimenta a sus cr&iacuteas. Hay que ver lo que zampan esos bichos.</p>        
        </div>
        <div class="col col--images">
            <img src="images/vida/medalla.png">
            <img src="images/vida/pino_negro.png">
            <img src="images/vida/maletas.png">
            <img src="images/vida/dibuja.png">
            <img src="images/vida/mundo.png">
        </div>
    </div>
</div>

<div clas="section-spacer">&nbsp;</div>
<div clas="section-spacer">&nbsp;</div>

<div id="nadie">
    <div class="col-container">
        <div class="col--images">
            <img src="images/vida/exasperada.png">
            <img src="images/vida/libro_vuela.png">
        </div>
        <div class="col--text">
            <h3 class="col__title">Lo que nadie sabe</h3>
            <p>En mis libros suelo abusar de ciertas palabras, como perplejo y narices. Narices, sobre todo, es una palabra que me da cierta satisfacci&oacute;n, como estornudar o soltar un taco. Narices, narices, narices.</p>
            <p>Tengo el feo defecto de dejar para ma&ntilde;ana lo que puedo hacer hoy. Pero al final lo hago. O no. Depende.</p>
            <p>Soy una de las escritoras m&aacute;s lentas que ha conocido el mundo. Mi man&iacute;a de corregir y corregir puede resultar exasperante. (Exasperante quiere decir que te dan ganas de tirarte de los pelos.)</p>
            <p>Nunca pongo t&iacute;tulo a mis libros hasta que no est&aacute;n terminados. En el ordenador los guardo con un nombre cualquiera, normalmente absurdo: pajarraco27, aymini&ntilde;o13. El n&uacute;mero indica cu&aacute;ntas versiones de la historia he escrito. Lo que te dec&iacute;a antes: exasperante.</P>
            <p>Tengo una cu&ntilde;ada que va por librer&iacute;as y centros comerciales poniendo mis libros en primera fila, para que los compre la gente (gracias Merche). Sin embargo, cuando yo voy est&aacute;n de nuevo al fondo. Se ve que los otros escritores tambi&eacute;n tienen cu&ntilde;adas.</p>
            <p>Creo que el humor hace la vida m&aacute;s f&aacute;cil, as&iacute; que voy por ah&iacute; de graciosilla. Pero cuando escribo tambi&eacute;n tengo mis momentos serios y a veces hasta sombr&iacute;os: No te conf&iacute;es.</p>
            <p> Todav&iacute;a recuerdo c&oacute;mo disfrutaba de peque&ntilde;a con algunos libros. Si alguno de mis lectores disfruta as&iacute; leyendo pajarraco27 (o 33, o 48), considero que he cumplido mi misi&oacute;n en el mundo.</p>
        </div>
    </div> 
</div>
</div>
